<html>
<head>
<meta charset="utf-8" /> 
<title>管理员登录</title>
<style> 
body{text-align:center} 
</style> 
</head>
<body style="background:#80BFFF">
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->
<!--i春秋-楚 533191896-->

<br /><br /><br /><br /><br />
<IMG src="http://bbs.ichunqiu.com/template/win8mi_15th_design/src/logo.png">
<form name="Login" method="post" action="admin_login.php"">

用户名:
<input name="admin_user" type="text" class="input" size=24 />
<br />
密&nbsp;&nbsp;&nbsp;&nbsp;码:
<input name="admin_pwd" type="password" class="input" size=25 />
<br />
<input type="submit" name="submit" value="登录" />
<body>
</form>
</html>
